export const latestNews = [
    {
        "id": 1,
        "img": '01.jpg',
        "title": "ధోనీ బాటలోనే రైనా.. అంతర్జాతీయ క్రికెట్‌కు వీడ్కోలు",
        "desc": "id: 1, ముంబై: అంతర్జాతీయ క్రికెట్‌కు మహేంద్ర సింగ్‌ ధోనీ వీడ్కోలు పలికిన నిమిషాల్లోనే మరో సీనియర్‌ ఆల్‌రౌండర్‌ సురేశ్‌ రైనా క్రికెట్‌కు గుడ్‌బై చెప్పేశాడు. ఐపీఎల్‌లో ధోనీ-రైనా జోడీ పదేళ్ల నుంచి  చెన్నై సూపర్‌ కింగ్స్‌ జట్టు తరఫున ఆడుతున్నారు. యూఏఈ వేదికగా జరగనున్న  ఐపీఎల్‌-13లో పాల్గొనేందుకు చెన్నై ఫ్రాంఛైజీ ఆటగాళ్లందరూ చెన్నైలోనే ఏర్పాటు చేసిన ట్రైనింగ్‌ క్యాంప్‌లో ఉన్నారు.",
        "date_time": "Sun Oct 17 10:57:16 UTC 1982"
    },
    {
        "id": 2,
        "img": '01.jpg',
        "title": "ధోనీ బాటలోనే రైనా.. అంతర్జాతీయ క్రికెట్‌కు వీడ్కోలు",
        "desc": "id: 2, ముంబై: అంతర్జాతీయ క్రికెట్‌కు మహేంద్ర సింగ్‌ ధోనీ వీడ్కోలు పలికిన నిమిషాల్లోనే మరో సీనియర్‌ ఆల్‌రౌండర్‌ సురేశ్‌ రైనా క్రికెట్‌కు గుడ్‌బై చెప్పేశాడు. ఐపీఎల్‌లో ధోనీ-రైనా జోడీ పదేళ్ల నుంచి  చెన్నై సూపర్‌ కింగ్స్‌ జట్టు తరఫున ఆడుతున్నారు. యూఏఈ వేదికగా జరగనున్న  ఐపీఎల్‌-13లో పాల్గొనేందుకు చెన్నై ఫ్రాంఛైజీ ఆటగాళ్లందరూ చెన్నైలోనే ఏర్పాటు చేసిన ట్రైనింగ్‌ క్యాంప్‌లో ఉన్నారు.",
        "date_time": "Sun Oct 17 10:57:16 UTC 1982"
    },
    {
        "id": 3,
        "img": '01.jpg',
        "title": "ధోనీ బాటలోనే రైనా.. అంతర్జాతీయ క్రికెట్‌కు వీడ్కోలు",
        "desc": "id: 3, ముంబై: అంతర్జాతీయ క్రికెట్‌కు మహేంద్ర సింగ్‌ ధోనీ వీడ్కోలు పలికిన నిమిషాల్లోనే మరో సీనియర్‌ ఆల్‌రౌండర్‌ సురేశ్‌ రైనా క్రికెట్‌కు గుడ్‌బై చెప్పేశాడు. ఐపీఎల్‌లో ధోనీ-రైనా జోడీ పదేళ్ల నుంచి  చెన్నై సూపర్‌ కింగ్స్‌ జట్టు తరఫున ఆడుతున్నారు. యూఏఈ వేదికగా జరగనున్న  ఐపీఎల్‌-13లో పాల్గొనేందుకు చెన్నై ఫ్రాంఛైజీ ఆటగాళ్లందరూ చెన్నైలోనే ఏర్పాటు చేసిన ట్రైనింగ్‌ క్యాంప్‌లో ఉన్నారు.",
        "date_time": "Sun Oct 17 10:57:16 UTC 1982"
    },
    {
        "id": 4,
        "img": '01.jpg',
        "title": "ధోనీ బాటలోనే రైనా.. అంతర్జాతీయ క్రికెట్‌కు వీడ్కోలు",
        "desc": "id: 4, ముంబై: అంతర్జాతీయ క్రికెట్‌కు మహేంద్ర సింగ్‌ ధోనీ వీడ్కోలు పలికిన నిమిషాల్లోనే మరో సీనియర్‌ ఆల్‌రౌండర్‌ సురేశ్‌ రైనా క్రికెట్‌కు గుడ్‌బై చెప్పేశాడు. ఐపీఎల్‌లో ధోనీ-రైనా జోడీ పదేళ్ల నుంచి  చెన్నై సూపర్‌ కింగ్స్‌ జట్టు తరఫున ఆడుతున్నారు. యూఏఈ వేదికగా జరగనున్న  ఐపీఎల్‌-13లో పాల్గొనేందుకు చెన్నై ఫ్రాంఛైజీ ఆటగాళ్లందరూ చెన్నైలోనే ఏర్పాటు చేసిన ట్రైనింగ్‌ క్యాంప్‌లో ఉన్నారు.",
        "date_time": "Sun Oct 17 10:57:16 UTC 1982"
    },
    {
        "id": 5,
        "img": '01.jpg',
        "title": "ధోనీ బాటలోనే రైనా.. అంతర్జాతీయ క్రికెట్‌కు వీడ్కోలు",
        "desc": "id: 5, ముంబై: అంతర్జాతీయ క్రికెట్‌కు మహేంద్ర సింగ్‌ ధోనీ వీడ్కోలు పలికిన నిమిషాల్లోనే మరో సీనియర్‌ ఆల్‌రౌండర్‌ సురేశ్‌ రైనా క్రికెట్‌కు గుడ్‌బై చెప్పేశాడు. ఐపీఎల్‌లో ధోనీ-రైనా జోడీ పదేళ్ల నుంచి  చెన్నై సూపర్‌ కింగ్స్‌ జట్టు తరఫున ఆడుతున్నారు. యూఏఈ వేదికగా జరగనున్న  ఐపీఎల్‌-13లో పాల్గొనేందుకు చెన్నై ఫ్రాంఛైజీ ఆటగాళ్లందరూ చెన్నైలోనే ఏర్పాటు చేసిన ట్రైనింగ్‌ క్యాంప్‌లో ఉన్నారు.",
        "date_time": "Sun Oct 17 10:57:16 UTC 1982"
    },
    {
        "id": 6,
        "img": '01.jpg',
        "title": "ధోనీ బాటలోనే రైనా.. అంతర్జాతీయ క్రికెట్‌కు వీడ్కోలు",
        "desc": "id: 6, ముంబై: అంతర్జాతీయ క్రికెట్‌కు మహేంద్ర సింగ్‌ ధోనీ వీడ్కోలు పలికిన నిమిషాల్లోనే మరో సీనియర్‌ ఆల్‌రౌండర్‌ సురేశ్‌ రైనా క్రికెట్‌కు గుడ్‌బై చెప్పేశాడు. ఐపీఎల్‌లో ధోనీ-రైనా జోడీ పదేళ్ల నుంచి  చెన్నై సూపర్‌ కింగ్స్‌ జట్టు తరఫున ఆడుతున్నారు. యూఏఈ వేదికగా జరగనున్న  ఐపీఎల్‌-13లో పాల్గొనేందుకు చెన్నై ఫ్రాంఛైజీ ఆటగాళ్లందరూ చెన్నైలోనే ఏర్పాటు చేసిన ట్రైనింగ్‌ క్యాంప్‌లో ఉన్నారు.",
        "date_time": "Sun Oct 17 10:57:16 UTC 1982"
    },
    {
        "id": 7,
        "img": '01.jpg',
        "title": "ధోనీ బాటలోనే రైనా.. అంతర్జాతీయ క్రికెట్‌కు వీడ్కోలు",
        "desc": "id: 7, ముంబై: అంతర్జాతీయ క్రికెట్‌కు మహేంద్ర సింగ్‌ ధోనీ వీడ్కోలు పలికిన నిమిషాల్లోనే మరో సీనియర్‌ ఆల్‌రౌండర్‌ సురేశ్‌ రైనా క్రికెట్‌కు గుడ్‌బై చెప్పేశాడు. ఐపీఎల్‌లో ధోనీ-రైనా జోడీ పదేళ్ల నుంచి  చెన్నై సూపర్‌ కింగ్స్‌ జట్టు తరఫున ఆడుతున్నారు. యూఏఈ వేదికగా జరగనున్న  ఐపీఎల్‌-13లో పాల్గొనేందుకు చెన్నై ఫ్రాంఛైజీ ఆటగాళ్లందరూ చెన్నైలోనే ఏర్పాటు చేసిన ట్రైనింగ్‌ క్యాంప్‌లో ఉన్నారు.",
        "date_time": "Sun Oct 17 10:57:16 UTC 1982"
    }
]